{
    "Home": "Beranda",
    "Popular": "Populer",
    "Product Search": "Pencarian Produk",
    "Choose": "Pilih",
    "Products": "Produk",
    "The best light bulbs": "Lampu terbaik",
    "Unique Light": "Lampu Unik",
    "For You Home": "Untuk Rumah Anda",
    "Discover Now": "Temukan Sekarang",
    "Watch Video": "Tonton Video",
    "Premium": "Premium",
    "Product": "Produk",
    "Happy": "Bahagia",
    "Customer": "Pelanggan",
    "Awards": "Penghargaan",
    "Winning": "Pemenang",
    "Find our best products faster and get the quality lights we have for you.": "Temukan produk terbaik kami dengan cepat dan dapatkan lampu berkualitas yang kami miliki untuk Anda.",
    "Why Choose Us": "Mengapa Memilih Kami",
    "Our products have won numerous awards and we can guarantee the unlimited quality of our products.": "Produk kami telah memenangkan berbagai penghargaan dan kami dapat menjamin kualitas tanpa batas dari produk kami.",
    "Frequently New Design": "Desain Baru Secara Teratur",
    "We make new designs every year, fashion designs, trending and of the best quality.": "Kami membuat desain baru setiap tahun, desain mode, tren, dan berkualitas terbaik.",
    "Original Production": "Produksi Asli",
    "We are the industrial chain of quality lighting products and offer the most advantageous price.": "Kami adalah rantai industri produk pencahayaan berkualitas dan menawarkan harga paling menguntungkan.",
    "Production With Large Stock": "Produksi Dengan Stok Besar",
    "You will not be left without the lamp you chose, we have a large stock possible in all models. ": "Anda tidak akan ditinggalkan tanpa lampu yang Anda pilih, kami memiliki stok besar untuk semua model.",
    "Professional Quality Control": "Kontrol Kualitas Profesional",
    "Our quality control does everything possible to send you the best possible product for your home.": "Kontrol kualitas kami melakukan segala yang mungkin untuk mengirimkan produk terbaik untuk rumah Anda.",
    "Latest Features": "Fitur Terbaru",
    "We always provide the latest and best features for your customer, don't worry, we provide the latest technology for you.": "Kami selalu menyediakan fitur terbaru dan terbaik untuk pelanggan Anda, jangan khawatir, kami menyediakan teknologi terbaru untuk Anda.",
    "Voltage": "Tegangan",
    "Settings": "Pengaturan",
    "Application": "Aplikasi",
    "Control": "Kontrol",
    "Voice": "Suara",
    "Schedule": "Jadwal",
    "Our Product": "Produk Kami",
    "Discover all our unique products that are suitable for your home.": "Temukan semua produk unik kami yang cocok untuk rumah Anda.",
    "Get Started": "Mulai",
    "Don't miss this opportunity.": "Jangan lewatkan kesempatan ini.",
    "interesting discounts with us.": "diskon menarik bersama kami.",
    "Do not miss it, join us and get": "Jangan lewatkan, bergabunglah dengan kami dan dapatkan",
    "Enter your email": "Masukkan email Anda",
    "Join Now": "Gabung Sekarang",
    "We have a vision to make lighting evenly distributed to all parts of the earth. ": "Kami memiliki visi untuk membuat pencahayaan tersebar merata ke seluruh bagian bumi.",
    "About": "Tentang",
    "About Us": "Tentang Kami",
    "Features": "Fitur",
    "News & Blog": "Berita & Blog",
    "Movement": "Gerakan",
    "What Lumina": "Apa itu Lumina",
    "Support Us": "Dukungan",
    "Company": "Perusahaan",
    "Why Lumina": "Mengapa Lumina",
    "Capital": "Modal",
    "Follow Us": "Ikuti Kami",
    "Terms & Agreements": "Syarat & Ketentuan",
    "Privacy Policy": "Kebijakan Privasi",
    "Copyright": "Hak Cipta",
    "All rights reserved": "Semua hak dilindungi.",
    "$": "Rp"
}
